export const goneTaw = [
  {
    id: 2,
    title: "သမ္မာသမ္ဗုဒ္ဓေါ",
    slug: "သမ္မာသမ္ဗုဒ္ဓေါ ဂုဏ်တော်",
    description:
      "တရားအလုံးစုံကို သဗ္ဗညုတဉာဏ်ဖြင့် အလိုလိုသိခြင်း၊ ဉာဏ်ပညာအကြီးဆုံးပုဂ္ဂိုလ်ဖြစ်တော်မူသော မြတ်စွာဘုရား။ \n (က) သမ္မာသမ္ဗုဒ္ဓေါ – သိစရာအားလုံးကို အမှန်အတိုင်း ကိုယ်ပိုင်ဉာဏ်ဖြင့် သိတော်မူသော မြတ်စွာဘုရား။ မဖေါက်မပြန် သယမ္ဘူဉာဏ်ဖြင့် ကိုယ်တော်တိုင်သာ အလုံးစုံသောတရားတို့ကို သိတော်မူပြီးသော မြတ်စွာဘုရား။ \n (ခ) သမ္မာသမ္ဗုဒ္ဓေါ – ကိုယ်တော်တိုင်သာလျှင် ဝါသနာနှင့်တကွ မောဟတည်းဟူသော အိပ်ပျော်ခြင်းမှ နိုးတော်မူပြီးသော မြတ်စွာဘုရား။ \n (ဂ) သမ္မာသမ္ဗုဒ္ဓေါ – အရဟတ္တမဂ်ဉာဏ်နှင့်ပေါင်းဖော်ရခြင်းကြောင့် သဗ္ဗညုတဉာဏ်သို့ရောက်သဖြင့် အသင့်အားဖြင့် ကိုယ်တော်တိုင်သာ ပွင့်တော်မူပြီးသော မြတ်စွာဘုရား။",
  },
];
